/* 
  Localizable.strings
  Localization

  Created by Hari Kunwar on 4/29/13.
  Copyright (c) 2013 unknown. All rights reserved.
*/


"Press Me" = "Appuyez sur moi";
"Hello World" = "Bonjour tout le monde";